Repository: yihyunjoon/Keystats
Catalog: Gizmo/Localizable.xcstrings
Source language: en
Languages: ko

source: Accessibility Permission
ko: 손쉬운 사용 권한

source: Accessibility permission is required.
ko: 손쉬운 사용 권한이 필요합니다.

source: Cancel
ko: 취소

source: Clear
ko: 삭제

source: Clear All Data?
ko: 모든 데이터를 삭제하시겠습니까?

source: Count
ko: 횟수

source: Data
ko: 데이터

source: Failed to move window.
ko: 창 이동에 실패했습니다.

source: General
ko: 일반

source: Grant Access
ko: 권한 허용

source: Input Monitoring
ko: 입력 모니터링

source: Input Monitoring permission is required to monitor keyboard input.
ko: 키보드 입력을 모니터링하려면 입력 모니터링 권한이 필요합니다.

source: Key
ko: 키

source: Monitoring
ko: 모니터링

source: No focused window.
ko: 포커스된 창이 없습니다.

source: No matching commands.
ko: 일치하는 명령이 없습니다.

source: No usable screen found.
ko: 사용 가능한 디스플레이를 찾을 수 없습니다.

source: Open System Settings
ko: 시스템 설정 열기

source: Permission Granted
ko: 권한 허용됨

source: Permission Required
ko: 권한 필요

source: Place center
ko: 창 중앙(너비 60%, 높이 80%)으로 배치

source: Reset
ko: 초기화

source: Select an item
ko: 항목을 선택하세요

source: Status
ko: 상태

source: Test Commands
ko: 테스트 명령

source: This action cannot be undone.
ko: 이 작업은 취소할 수 없습니다.

source: Tile left half
ko: 창 왼쪽 반으로 배치

source: Tile right half
ko: 창 오른쪽 반으로 배치

source: Window Manager
ko: 윈도우 매니저
